{
    "textServerError": "ฟังก์ชั่นนี้ไม่สามารถใช้งานได้ชั่วคราว\nกำลังทำการปรับปรุงระบบ\nเพื่อเพิ่มประสิทธิภาพการใช้งาน\n",
    "textServerErrorOrder": "หากต้องการข้อมูลเพิ่มเติมโปรดติดต่อ บลจ.บัวหลวง",
    "textErroneous": "ผิดพลาด",
    "textTabToRetry": "แตะเพื่อลองอีกครั้ง",
    "textEmptyData": "ยังไม่มีข้อมูล",
    "textNotFoundData": "ไม่พบข้อมูล",
    "textNoData": "ไม่มีข้อมูล",
    "textSuccess": "ทำรายการสำเร็จ",
    "textAgree": "ยอมรับ",
    "textDisagree": "ไม่ยอมรับ",
    "textYes": "ใช่",
    "textNo": "ไม่ใช่",
    "textNo1": "ไม่",
    "textLogIn": "เข้าสู่ระบบ",
    "textRegister": "ลงทะเบียน",
    "textForgotPassword": "ลืมรหัสผ่าน",
    "textUnpredictable": "คาดเดายาก",
    "textRefCode": "รหัสอ้างอิง (Ref. Code)",
    "textCancel": "ยกเลิก",
    "textConfirm": "ยืนยัน",
    "textConfirm1": "ยืนยันทำรายการ",
    "textConfirm2": "ตกลง",
    "textSendButton": "ส่ง",
    "textNext": "ถัดไป",
    "textBack": "ย้อนกลับ",
    "textComCode": "รหัสนายจ้าง (Company Code)",
    "textMemCode": "รหัสสมาชิก (Member Code)",
    "textFundCode": "รหัสกองทุน (Fund Code)",
    "textForgotPasswordDescription": "โปรดกรอกเบอร์โทรศัพท์มือถือหรืออีเมลที่ได้ลงทะเบียนไว้ เพื่อทำการรีเซ็ตรหัสผ่านใหม่",
    "textForgotUsername": "ลืมชื่อผู้ใช้",
    "textValidatePhonenumber": "กรุณาใส่เบอร์โทรศัพท์ให้ถูกต้อง",
    "textCalculate": "คำนวณ",
    "textInputForgotEmail": "กรอกอีเมลที่ได้ลงทะเบียนไว้",
    "textInputForgotPhone": "กรอกเบอร์โทรศัพท์มือถือที่ได้ลงทะเบียนไว้",
    "textForgotUsernameHeader": "ลืมรหัสผู้ใช้งาน (Forgot Username)",
    "textForgotUsernameDescription": "โปรดกรอกรหัสนายจ้าง (Company Code) รหัสสมาชิก (Member Code) รหัสกองทุน (Fund Code)",
    "textAgreementCheck": "ยอมรับข้อตกลงการใช้บริการ",
    "textConfirmTransaction": "ยืนยันการทำรายการ",
    "textTimes": "ครั้ง",
    "textExpense": "ค่าใช้จ่าย",
    "textBaht": "บาท",
    "textMBaht": "ล้านบาท",
    "textFillInput": "กรอก",
    "textDebit": "หัก",
    "textOr": "หรือ",
    "textRegisterSuccess": "ลงทะเบียนสำเร็จ",
    "textAmount": "จำนวน",
    "textCreatePasscode": "ตั้งรหัสผ่านหน้าจอ\n(Create Passcode)",
    "textCreatePasscodeConfirm": "ยืนยันรหัสผ่านหน้าจออีกครั้ง\n(Confirm Passcode)",
    "textYear": "ปี",
    "textInvestmentChoice": "ทางเลือกการลงทุน",
    "textIs": "คือ",
    "textSave": "บันทึก",
    "textTo": "ถึง",
    "textMonths": [
        "มกราคม",
        "กุมภาพันธ์",
        "มีนาคม",
        "เมษายน",
        "พฤษภาคม",
        "มิถุนายน",
        "กรกฎาคม",
        "สิงหาคม",
        "กันยายน",
        "ตุลาคม",
        "พฤษจิกายน",
        "ธันวาคม"
    ],
    "textApprove": "อนุมัติ",
    "textInputEmailValid": "กรุณากรอกอีเมลให้ถูกต้อง",
    "textPasswordNotValid": "รหัสผ่านไม่ตรงกัน",
    "textPleaseInputPasscode": "กรุณากรอกรหัสผ่าน",
    "textCurrentPasscode": "รหัสผ่านปัจจุบัน",
    "textNewPasscode": "รหัสผ่านหน้าจอใหม่",
    "textEvaluated": "ประเมินแล้ว",
    "textNotEvaluated": "ยังไม่ประเมิน",
    "textTotalPaidBackMember": "ยอดเงินรวมจ่ายคืนสมาชิก",
    "textCommittee": "กรรมการกองทุน",
    "textReportRecipient": "ผู้รับรายงาน",
    "textCoordinator": "ผู้ประสานงาน",
    "textCompany": "บริษัท",
    "textResendEmail1": "หากยังไม่ได้รับอีเมล\nกรุณากดตรวจสอบที่กล่องอีเมลขยะ (Junk Box)",
    "textResendEmail1_1": "หรือ กด",
    "textResendEmail1Remind": "หากยืนยันอีเมลเรียบร้อยแล้ว",
    "textResendEmail1RemindDeteil1": "กรุณาคลิก",
    "textResendEmail1RemindDeteil1_1": "ลงทะเบียนสำเร็จ",
    "textResendEmail1RemindDeteil2": "เพื่อให้การสร้างบัญชีเข้าใช้งานสำเร็จ",
    "textResendEmail2": "ส่งอีเมลอีกครั้ง",
    "textPhone": "โทรศัพท์",
    "textContact": "โทรติดต่อ",
    "textJailbreak": "เพื่อความปลอดภัยและการใช้งานอย่างต่อเนื่อง กรุณาเข้าใช้ด้วยอุปกรณ์ที่ไม่ผ่านการดัดแปลง (Jailbreak/Root) หรือสอบถามเพิ่มเติมกับ บลจ.บัวหลวง ",
    "textNoInternet": "ไม่พบสัญญาณอินเตอร์เน็ต กรุณาตรวจสอบอินเตอร์เน็ตของท่าน",
    // BBLAM
    "textForFundCommittee": "สำหรับคณะกรรมการกองทุน",
    "textForFundMember": "สำหรับสมาชิกกองทุน",
    "textChoosePrivilege": "เลือกสิทธิ์การใช้งาน",
    "textRegisterWithEmail": "ด้วยอีเมล",
    "textRegisterWithPhoneNumber": "ด้วยหมายเลขโทรศัพท์",
    "textAlertHeaderLogin_BBLAMONE": "ท่านยังไม่ได้เข้าสู่ระบบ",
    "textAlertBodyLogin_BBLAMONE": "กรุณาเข้าสู่ระบบ BBLAM เพื่อเริ่มใช้งาน",
    "textAlertBodyLogin_BBLAMONE_MEMBER": "กรุณาเข้าสู่ระบบเพื่อเริ่มใช้งาน",
    "textAlertBodyLogin_BBLAMONE2" : "ท่านสามารถเข้าสู่ระบบเพื่อทำรายการกรอกข้อมูลสมาชิกในขั้นตอนถัดไป",
    "textWelcome": "ยินดีต้อนรับ",
    "textRankingFund": "การจัดอันดับสูงสุดของกองทุนแต่ละประเภท",
    "textPhoneNumberUser": "หมายเลขโทรศัพท์ผู้ใช้",
    "textPrefixName": "คำนำหน้า",
    "textFirstName": "ชื่อ",
    "textLastName": "นามสกุล",
    "textFullName": "ชื่อ-นามสกุล",
    "textEmail": "อีเมล",
    "textPrefixMr": "นาย",
    "textPrefixMiss": "นางสาว",
    "textPrefixMrs": "นาง",
    "textEmailUsername": "อีเมลผู้ใช้",
    "textPassword": "รหัสผ่าน",
    "textConfirmPassword": "ยืนยันรหัสผ่าน",
    "textIDCardNumber": "เลขบัตรประจำตัวประชาชน",
    "textPassportNumber": "เลขที่หนังสือเดินทาง",
    "textFund": "กองทุน",
    "textAlternativeList": "รายการทางเลือก",
    "textInputRequired": "กรุณาระบุข้อมูล",
    "textInputOnlyNumber": "กรุณากรอกตัวเลข",
    "textMobilePhoneNumber": "หมายเลขโทรศัพท์มือถือ",
    "textLoginDesc": "โปรดลงชื่อเข้าใช้เพื่อดำเนินการต่อ",
    "textLoginBottomDesc": "ท่านยังไม่มีบัญชี BBLAM ใช่หรือไม่?",
    "textEmailBBLAMONE": "อีเมล / หมายเลขโทรศัพท์",
    "textDisclosureOfPersonalInformation_title": "การเปิดเผยข้อมูลส่วนบุคคล",
    "textDisclosureOfPersonalInformation": [
        "ข้าพเจ้ายินยอมให้ บลจ.บัวหลวง จัดเก็บ รวบรวมและใช้ข้อมูลของข้าพเจ้าที่ข้าพเจ้ามอบให้แก่บลจ.บัวหลวงหรือที่บลจ.บัวหลวงได้รับมาจากแหล่งอื่นโดยความยินยอมของข้าพเจ้า รวมทั้งยินยอมให้ บลจ.บัวหลวงนำส่ง หรือเปิดเผยข้อมูลของข้าพเจ้าให้แก่หน่วยงานราชการรวมถึงผู้ที่เกี่ยวข้องกับบลจ.บัวหลวง เพื่อใช้ในการให้บริการ/ปรับปรุงการให้บริการ/ประมวลผลข้อมูล/นำเสนอผลิตภัณฑ์ของบลจ.บัวหลวง หรือเพื่อการปฏิบัติตามกฎหมาย หรือข้อกำหนดของหน่วยงานราชการทั้งในและต่างประเทศ (รวมถึง การปฏิบัติตามกฎหมายฟอกเงินและกฎหมายต่อต้านการสนับสนุนทางการเงินแก่การก่อการร้าย)",
        "ทั้งนี้ ข้าพเจ้าสามารถแสดงเจตนาเพิกถอนความยินยอมดังกล่าวข้างต้น ณ ที่ทำการของบลจ.บัวหลวง โดยข้าพเจ้ารับทราบว่า การเพิกถอนความยินยอมดังกล่าวอาจส่งผลกระทบต่อการให้บริการของบลจ.บัวหลวง",
        "ข้าพเจ้ารับทราบและยอมรับข้อตกลงต่างๆ พร้อมทั้งได้อ่านคำเตือนและคำแนะนำ ตลอดจนข้อตกลงการใช้บริการตามเงื่อนไขที่ระบุไว้ข้างต้นในแอปพลิเคชั่น และ/หรือเว็บไซต์นี้ และเงื่อนไขอื่นๆ ที่ บลจ.บัวหลวง จะประกาศเพิ่มเติมหรือเปลี่ยนแปลงต่อไปในอนาคตทุกประการ"
    ],
    "textTermOfUseTitle": "เงื่อนไขการใช้งาน",
    "textTermOfUse": [
        "1. การลงทุนในหน่วยลงทุนมิใช่การฝากเงิน และมีความเสี่ยงของการลงทุน ผู้ลงทุนอาจได้รับเงินลงทุนคืนมากกว่าหรือน้อยกว่าเงินที่ท่านลงทุนเริ่มแรกก็ได้ หรืออาจไม่ได้รับชำระเงินค่าขายคืนหน่วยลงทุนในระยะเวลาที่กำหนด ดังนั้น ก่อนตัดสินใจลงทุนผู้ลงทุนควรศึกษาข้อมูลของกองทุน หรือหากลงทุนในกองทุนควรศึกษาข้อมูลในหนังสือชี้ชวนให้เข้าใจโดยเฉพาะความเสี่ยงต่าง ๆ นโยบายการลงทุนของแต่ละกองทุน และเลือกลงทุนในกองทุนที่ท่านยอมรับความเสี่ยงและเหมาะสมกับวัตถุประสงค์การลงทุนของท่าน",
        "2. ในกรณีกองทุน หรือกองทุนรวมที่มีนโยบายลงทุนในต่างประเทศ และไม่ได้ป้องกันความเสี่ยงอัตราแลกเปลี่ยนทั้งจำนวน ผู้ลงทุนอาจจะขาดทุนหรือได้รับกำไรจากอัตราแลกเปลี่ยน หรือได้รับเงินคืนต่ำกว่าเงินลงทุนเริ่มแรกได้",
        "3. การวัดผลการดำเนินงานของกองทุนสำรองเลี้ยงชีพได้จัดทำขึ้นตามมาตรฐานการวัดผลการดำเนินงานของกองทุนสำรองเลี้ยงชีพของสมาคมบริษัทจัดการลงทุน ผลการดำเนินงานในอดีตของกองทุนมิได้เป็นสิ่งยืนยันถึงผลการดำเนินงานของกองทุนในอนาคต",
        "4. บริษัทจัดการอาจลงทุนในหลักทรัพย์หรือทรัพย์สินอื่นเพื่อบริษัทจัดการเช่นเดียวกันกับที่บริษัทจัดการลงทุนในหลักทรัพย์หรือทรัพย์สินอื่นเพื่อกองทุนสำรองเลี้ยงชีพ โดยบริษัทจัดการจะจัดให้มีระบบงานที่ป้องกันความความขัดแย้งทางผลประโยชน์เพื่อให้เกิดความเป็นธรรมต่อลูกค้าตามหลักเกณฑ์ที่สำนักงาน ก.ล.ต. กำหนด ทั้งนี้ ลูกค้าสามารถขอตรวจสอบข้อมูลการลงทุนเพื่อบริษัทจัดการได้ที่บริษัทจัดการและสำนักงาน ก.ล.ต.",
        "5. ลูกค้าสามารถตรวจดูแนวทางการใช้สิทธิออกเสียงของบริษัทจัดการในที่ประชุมผู้ถือหุ้นในนามกองทุนสำรองเลี้ยงชีพ และรายงานการดำเนินการใช้สิทธิออกเสียงดังกล่าวได้ที่ บลจ.บัวหลวง https://www.bblam.co.th/about-bualuang-fund/corporate-governance/518",
        "6. บลจ.บัวหลวง ขอสงวนสิทธิในข้อมูลทั้งหมดที่ปรากฏบนเว็บไซต์นี้ เว้นแต่ได้รับอนุญาตจาก บลจ.บัวหลวง เป็นการล่วงหน้า ห้ามผู้ใดเผยแพร่ข้อมูลดังกล่าวต่อสาธารณชน ไม่ว่าจะด้วยวิธีการใด ๆ ไม่ว่าทั้งหมด หรือบางส่วน การอ้างอิงข้อมูลจากเว็บไซต์นี้ต้องกระทำโดยถูกต้อง ชัดแจ้ง และไม่เป็นการก่อให้เกิด ความเข้าใจผิดหรือก่อให้เกิดความเสียหายต่อ บลจ.บัวหลวงหรือบุคคลอื่น และ บลจ.บัวหลวง ไม่ต้องรับผิดชอบต่อความเสียหายใด ๆ ที่เกิดขึ้นจากการนำข้อมูลใด ๆ ที่ปรากฏบนเว็บไซต์นี้ไปใช้ หรืออ้างอิงในทุกกรณี",
        "7. การเผยแพร่ข้อมูลต่างๆ ซึ่งรวมถึงโปรแกรมการคำนวณการวางแผนเกษียณ และโปรแกรมทดลองปรับแผนการลงทุนใหม่ บนแอปพลิเคชั่น หรือเว็บไซต์นี้ บลจ.บัวหลวงได้จัดทำขึ้นโดยมีวัตถุประสงค์เพื่ออำนวยความสะดวกให้แก่ผู้ลงทุน แม้ บลจ.บัวหลวงได้ใช้ความพยายามโดยสุจริตเพื่อให้ข้อมูลและผลการคำนวณต่าง ๆ ถูกต้องมากที่สุด แต่ก็อาจเกิดความผิดพลาดของข้อมูลที่นำเสนอได้ ซึ่งอาจเกิดจากความผิดพลาดของข้อมูลที่นำมาใช้เองหรืออาจเกิดขึ้นจากสาเหตุอื่นโดยมิได้เจตนา บลจ.บัวหลวง จึงมิได้รับรองถึงความถูกต้องแท้จริงและความครบถ้วนสมบูรณ์ของข้อมูลที่ปรากฏดังกล่าวไม่ว่ากรณีใด ๆ ทั้งสิ้น",
        "8. บริษัทไม่รับรองว่าแอปพลิเคชั่น หรือเว็บไซต์หรือระบบการทำงานที่ปรากฏอยู่จะไม่มีข้อขัดข้องหรือไม่มีข้อผิดพลาด รวมทั้งไม่รับรองเกี่ยวกับการใช้หรือผลของการใช้ข้อมูลต่างๆ บนแอปพลิเคชั่น หรือเว็บไซต์นี้ ทั้งในส่วนที่เกี่ยวกับความถูกต้อง ความน่าเชื่อถือ หรือเรื่องอื่นๆ ทั้งนี้ บลจ.บัวหลวงจะไม่รับผิดชอบต่อความถูกต้องครบถ้วน หรือความน่าเชื่อถือของข้อมูลดังกล่าวได้ ดังนั้นผู้ที่จะใช้ข้อมูลควรพิจารณาด้วยความรอบคอบ",
        "9. บลจ.บัวหลวงขอสงวนสิทธิ์ในการแก้ไข ปรับปรุง หรือเปลี่ยนแปลงข้อมูลใดๆ บนแอปพลิเคชั่น หรือเว็บไซต์นี้โดยไม่จำเป็นต้องแจ้งให้ทราบล่วงหน้าแต่อย่างใด",
        "10. ผู้สมัครใช้บริการ PVD Connext ของ บลจ.บัวหลวง จะต้องมีบัญชีกองทุนสำรองเลี้ยงชีพกับ บลจ.บัวหลวงแล้วเท่านั้น",
        "11. ผู้สมัครใช้บริการจะต้องเก็บรักษารหัสผู้ใช้และรหัสผ่านของตนเอง หรือรหัสอื่นใดที่ใช้ในการเข้าระบบ PVD Connext ที่บลจ.บัวหลวงออกให้เป็นความลับ และยอมรับว่า บลจ.บัวหลวง จะไม่รับผิดชอบใด ๆ ทั้งสิ้น ในกรณีที่บุคคลที่ไม่ใช่เจ้าของรหัสผู้ใช้ และกรณีรหัสผ่านของตนเองทำรายการผ่านบริการทางแอปพลิเคชั่น และ/หรือเว็บไซต์ของ บลจ.บัวหลวง",
        "12. ในการใช้บริการทางแอปพลิเคชั่น และ/หรือเว็บไซต์นี้ ผู้สมัครใช้บริการจะต้องใช้รหัสผู้ใช้และรหัสผ่านของตนเอง หรือ รหัสอื่นใด ที่บลจ.บัวหลวง มอบให้หรือรหัสผ่านที่ผู้ใช้บริการได้เป็นผู้กำหนดหรือเปลี่ยนแปลงขึ้นเองในแอปพลิเคชั่น และ/หรือเว็บไซต์ดังกล่าวเท่านั้น",
        "13. กรณีที่ผู้สมัครใช้บริการลาออกจากกองทุนแล้ว ท่านจะยังสามารถดูข้อมูลของตนเองได้หลังจากลาออกแล้ว 15 วันเท่านั้น หลังจากนั้น บลจ.บัวหลวงขอสงวนสิทธิในการใช้งานระบบ",
        "14. ในกรณีที่ผู้สมัครใช้บริการต้องการทราบข้อมูลหรือขอเอกสารเพิ่มเติม หรือมีข้อสงสัยเกี่ยวกับการลงทุน ผู้สมัครใช้บริการสามารถติดต่อได้ที่ บลจ.บัวหลวง",
        "15. ในกรณีที่ บลจ.บัวหลวง เปิดให้มีบริการเพิ่มเติมเกี่ยวกับการทำรายการผ่านระบบ PVD Connext บลจ.บัวหลวง ขอสงวนสิทธิ์ในการกำหนดให้ผู้ที่ประสงค์จะใช้บริการดังกล่าวต้องกรอกข้อมูลในแบบฟอร์มเพื่อสมัครใช้บริการเพิ่มเติมตามเงื่อนไขและวิธีการที่ บลจ. กำหนด",
    ],
    "textTabBarBBLAMONE": [
        "หน้าแรก",
        "NAV",
        "BF Fund Trading",
        "กองทุนสำรองเลี้ยงชีพ",
        "More"
    ],
    "textSomethingWentWrong": "เกิดข้อผิดพลาดทางระบบ กรุณาลองใหม่อีกครั้ง",
    "textAlertAge_nowMore_thanAge_toexitBBLAMONE": "อายุที่คาดว่าจะเกษียณต้องมากกว่า \nอายุปัจจุบันของคุณ",
    "textAlertAge_forcast_thanAge_toexitBBLAMONE": "คาดการณ์อายุของคุณต้องมากกว่า \nอายุที่คาดว่าจะเกษียณ",
    "text_lang": "th",
    "text_DeleteAccount": "ลบบัญชี",
    // CheckPage 
    "textCheckPageConfirmEmail": "ยืนยันเชื่อมต่อข้อมูล",
    "textCheckPageConfirmEmail2": "ยืนยันตัวตนด้วยอีเมล",
    "textCheckPageConfirmEmailBody": "ระบบจะส่งอีเมลยืนยันไปที่",
    "textCheckPageConfirmEmailDecs": "กรุณาตรวจสอบอีเมล \nและคลิกลิงก์ที่แนบมาในอีเมลอีกครั้ง \nเพื่อยื่นยันการสร้างบัญชีเข้าใช้งานของท่าน \nภายใน 15 นาที นับจากลงทะเบียน \nก่อนเข้าสู่ระบบ",
    "textCheckPageOTPTitle": "ยืนยันตัวตนด้วย OTP",
    "textCheckPageOTPBody": "ระบบจะส่งรหัส OTP ไปยัง\nหมายเลขโทรศัพท์ที่ลงทะเบียนไว้",
    // PVDConnect
    "textTitlePVDConnect": "เชื่อมต่อข้อมูลกองทุนสำรองเลี้ยงชีพ",
    "textPVDConnectDescC1": "กรณี กรรมการกองทุนฯ",
    "textPVDConnectDescC1D": "รหัสอ้างอิง (Ref. Code) ได้ถูกจัดส่งให้ท่านทางอีเมลตามที่ท่านได้ระบุไว้",
    "textPVDConnectDescC2": "กรณี สมาชิกกองทุนฯ",
    "textPVDConnectDescC2D": "รหัสอ้างอิง (Ref. Code) อยู่ในรายงานยอดเงินรายสมาชิก (Statement)",
    "textPVDConnectSDecs": "หากท่านเป็นคณะกรรมการกองทุนหรือสมาชิกกองทุนที่อยู่มากกว่า 1 กองทุน ท่านสามารถกรอกหมายเลขใดหมายเลขหนึ่งก็ได้",
    // components
    // OTP
    "textOTPDesc": "โปรดกรอกรหัส OTP ที่ส่งไปยังเบอร์โทรศัพท์",
    "textRequestOTP": "ขอ OTP อีกครั้ง",
    "textOTPNote1": "หากเบอร์โทรศัพท์ของท่านไม่ถูกต้อง",
    "textOTPNote2": "กรุณาติดต่อคณะกรรมการกองทุนของท่าน",
    // /Global
    // -> InvestmentOverview
    "textOverviewInvestment": "ภาพรวมการลงทุน",
    // -> MyReturn
    "textMyReturnToolTip": "My Return คือ อัตราผลตอบแทนของสมาชิกจากกองทุนสำรองเลี้ยงชีพ = ((ผลประโยชน์เงินสะสมระหว่างปี + ผลประโยชน์เงินสมทบระหว่างปี) / (ยอดรวมยอดยกมา + เงินสะสมระหว่างปี + เงินสมทบระหว่างปี + ยอดรวมรับโอนระหว่างปี)) x 100",
    // -> TotalAmount
    "textMoneyTotal": "ยอดเงินรวม",
    // -> Grid4
    "textSaving": "เงินสะสม",
    "textContribution": "เงินสมทบ",
    "textBenefitSaving": "ผลประโยชน์เงินสะสม",
    "textBenefitContribution": "ผลประโยชน์เงินสมทบ",
    // Member
    // Drawer
    "textProfileMember": "ข้อมูลสมาชิก",
    "textRetirePlan": "วางแผนเกษียน",
    "textTryNewPlan": "โปรแกรมทดลองปรับแผนการลงทุน",
    "textMember_payment" :"การจ่ายเงินลาออกของสมาชิก",
    "textCalculateMoney": "วิธีการคำนวณเงินที่รับจากกองทุนสำรองเลี้ยงชีพ",
    "textDownloadDocs": "ดาวน์โหลดเอกสาร",
    "textFAQ": "คำถามที่พบบ่อย",
    "textNews": "ข่าวสารและกิจกรรม",
    "textSetting": "การตั้งค่า",
    // RetirePlan
    "textRetirePlanTitle": "โปรแกรมวางแผนเกษียน",
    "textBasicInfo": "ข้อมูลเบื้องต้น",
    "textBasicInfo_AgeNow": "อายุปัจจุบันของคุณ",
    "textBasicInfo_AgeRetire": "อายุที่คาดว่าจะเกษียณ",
    "textBasicInfo_SalaryNow": "เงินเดือนปัจจุบัน",
    "textBasicInfo_avgSalaryRate": "อัตราการเพิ่มเงินเดือนเฉลี่ยต่อปี",
    "textRetireTarget": "ข้อมูลเป้าหมายเกษียน",
    "textRetireTargetPredictAge": "คาดการณ์อายุของคุณ",
    "textRetireTargetPredictAgeTooltip": "อายุขัยโดยเฉลี่ยคนไทย \nเพศหญิง 80 ปี \nเพศชาย 73 ปี",
    "textAverage_Return_Per_Year_Tooltip": "ผลตอบแทนอัตราดอกเบี้ยเงินฝากออมทรัพย์",
    "textAmountYearAfterRetire": "คาดว่าจะใช้เงินหลังจากเกษียนไปจนถึงอายุ 95 ปี",
    "textMonthlyExpense": "ประมาณการค่าใช้จ่ายต่อเดือน หลังเกษียน",
    "textMonthlyExpense2": "(ณ มูลค่าเงินปัจจุบัน)",
    "textEstimateAvgInflationRate": "ประมาณการอัตราเงินเฟ้อเฉลี่ยต่อปี",
    "textEstimateAvgInflationRateTooltip": "อัตราเงินเฟ้อทั่วไป (คิดจากราคาสินค้าและบริการทุกประเภท) \nโดยมีค่าเฉลี่ย 15 ปี (2546-2561) = 2.25%",
    "textEstimateAvgAnnualReceivedRetirement": "ประมาณการผลตอบแทนเฉลี่ยต่อปี \nที่ได้รับหลังเกษียณ",
    "textCurrentProvidentFundInformationTitle": "ข้อมูลกองทุนสำรองเลี้ยงชีพ ณ ปัจจุบัน",
    "textCurrentProvidentFundInformation_1": "เงินนำส่งเข้ากองทุน \n(เงินสะสม+เงินสมทบ)",
    "textHypothesis":"สมมติฐาน",
    "textCurrentProvidentFundInformation_2": "อัตราผลตอบแทน",
    "textCurrentProvidentFundInformation_2_1": "จากสัดส่วนการลงทุนในปัจจุบัน \nที่คาดว่าจะได้รับในอนาคต",
    "textCurrentProvidentFundInformation_3": "เงินในกองทุนสำรองเลี้ยงชีพที่มี ณ ปัจจุบัน",
    "textCurrentProvidentFundInformation_4": "เงินจากแหล่งอื่นๆ \nเช่น กองทุนลดหย่อนภาษี",
    "textCurrentProvidentFundInformation_EarnedFundReturn": "ผลตอบแทนกองทุนที่ได้รับ",
    // RetirePlan Result
    // "textRetirePlanResultDesc": "ประมาณการจำนวนเงินที่ควรมีเพื่อให้เพียงพอสำหรับการใช้จ่ายหลังเกษียณจากแผนการลงทุนปัจจุบันของท่าน",
    "textRetirePlanResultDesc": "จำนวนเงินที่ควรมี ณ วันเกษียณ",
    "textGoldRetirement": "เป้าหมายหรือจำนวนเงิน ที่ท่านมี ณ วัยเกษียน",
    "textGoldRetirement2": "ประมาณการเงินที่ควรมีจากการลงทุนปัจจุบัน \nเพื่อให้เพียงพอสำหรับการเกษียณ",
    "textToBeAvailablePerMonth": "เพื่อสามารถใช้ได้ต่อเดือน",
    "textSpend_A_Month": "ใช้จ่ายเดือนละ",
    "textUntilTheAge": "จนถึงอายุ",
    "textAmountExpectInvestCurrent": "จำนวนเงินที่คาดว่าจะได้รับจากแผนการลงทุนปัจจุบัน",
    // "textRetirePlanResultDecs2": "ซึ่งจากจำนวนเงินที่คาดว่าจะได้รับจากแผนการลงทุนปัจจุบัน หากท่านใช้เงินต่อเดือน เดือนละ ${exp_afterexit} บาท ท่านจะสามารถใช้ได้จนถึง อายุ ${result4} ปี เท่านั้น",
    // "textRetirePlanResultDecs3": "ยอดเงินที่จะได้รับจากแผนการลงทุนปัจจุบันของท่านน้อยกว่า ยอดเงินที่ท่านควรมี ณ วันเกษียณ",
    "textStillWantMoney": "คือ",
    "textRetirePlaneResultGuidelineTitle": "แนวทางการทำให้ บรรลุเป้าหมาย",
    "textTargetTitleBanlu": "คุณบรรลุเป้าหมายแล้ว !!!",
    "textTargetTitleNotBanlu": "พยายามอีกนิดเพื่อพิชิตเป้าหมาย",
    "textRetirePlaneResultGuideline": [
        {
            "title": "1. เพิ่มอัตราเงินสะสมให้เต็มสิทธิ",
            "tip": "พรบ. กำหนดให้สะสมได้ตั้งแต่ 2% - 15% ของค่าจ้าง\nทั้งนี้ต้องเป็นไปตามข้อบังคับกองทุนกำหนด"
        },
        {
            "title": "2. เพิ่มสัดส่วนการลงทุนในหลักทรัพย์ที่เพิ่มโอกาสในการรับผลตอบแทน ภายใต้ระดับความเสี่ยงที่รับได้",
            "tip": ""
        },
        {
            "title": "3. ลงทุนในกองทุนลดหย่อนภาษี / ลงทุนในแหล่งอื่น ๆ เพิ่มเติม",
            "tip": "กองทุนลดหย่อนภาษี: SSF และ RMF ตามสิทธิ์\nเมื่อรวมกับเงินนำส่งเข้ากองทุนสำรองเลี้ยงชีพ\nสูงสุดไม่เกิน 500,000 บาท"
        },
        {
            "title": "4. พิจารณาปรับลดค่าใช้จ่ายต่อเดือนหลังเกษียณ",
            "tip": ""
        },
        {
            "title": "5. พิจารณาขยายระยะเวลาเกษียณอายุ",
            "tip": ""
        }
    ],
    "textRetirePlaneResultGuidelineNotBunlu": [
        {
            "title": "1. เพิ่มอัตราเงินสะสมให้เต็มสิทธิ",
            "tip": "พรบ. กำหนดให้สะสมได้ตั้งแต่ 2% - 15% ของค่าจ้าง\nทั้งนี้ ต้องเป็นไปตามข้อบังคับกองทุนกำหนด"
        },
        {
            "title": "2. อาจพิจารณาปรับลดการลงทุนในสินทรัพย์เสี่ยง \nเน้นลดความเสี่ยงโดยรวมเพื่อรักษาเงินต้น",
            "tip": ""
        },
        {
            "title": "3. ลงทุนในกองทุนลดหย่อนภาษีให้เต็มสิทธิ์ / \nลงทุนในแหล่งอื่นๆ เพิ่มเติม",
            "tip": "กองทุนลดหย่อนภาษี: SSF และ RMF ตามสิทธิ์\nเมื่อรวมกับเงินนำส่งเข้ากองทุนสำรองเลี้ยงชีพ\nสูงสุดไม่เกิน 500,000 บาท"
        }
    ],
    "textTryNewPlanButton": "ทดลองปรับแผนการลงทุนใหม่",
    "textTryNewPlanButton2": "ทดลองใหม่",
    // TryNewPlan
    "textTryNewPlanDesc1": "นโยบายการลงทุนที่ทดลองปรับแผนการลงทุนใหม่เป็นนโยบายปัจจุบันภายใต้การบริหาร ของ บลจ. บัวหลวงซึ่งอาจไม่เป็นไปตามที่กองทุนเฉพาะส่วนของบริษัทกำหนดไว้",
    "textTryNewPlanDesc2": "วัตถุประสงค์ให้สมาชิกได้ทดลองเปลี่ยนทางเลือกการลงทุนเท่านั้น",
    "textTryNewPlanDesc3": "ประมาณการผลการดำเนินงานของกองทุนสำรองเลี้ยงชีพโดยไม่ได้เป็นสิ่งยืนยันผลการดำเนินงานในอนาคต",
    "textTryNewPlanAssetClass": "กลุ่มสินทรัพย์ (Asset Class)",
    "textTryNewPlanAssetClassDesc": "ผลตอบแทนเฉลี่ยย้อนหลัง และสมมติฐานของแต่ละประเภทกลุ่มสินทรัพย์",
    "textTryNewPlanAssetClassType": "ประเภทกลุ่มสินทรัพย์",
    "textTryNewPlanAssumtion": "สมมติฐาน (%)",
    "textTryNewPlanAssumtionTooltip": "รายละเอียดสมมติฐานปี 2565\nเศรษฐกิจไทยขยายตัว 3.9%\nเศรษฐกิจโลกขยายตัว 4.9%\nSET EPS growth 14%\nดอกเบี้ยนโยบายไทยคงที่ 0.5%\nนักท่องเที่ยวต่างชาติ 6 ล้านคน",
    "textTryNewPlanAvgReturn": "ผลตอบแทนเฉลี่ยต่อปี (%) \nข้อมูล ณ ธันวาคม 2565",
    "textTryNewPlanTableDesc": "สมมติฐาน สมาชิกสามารถกำหนดสมมติฐานภายใต้ความเสี่ยงที่ตนเองยอมรับได้",
    // "textTryNewPlanDisclaimer": "\tผลตอบแทนในอดีตของดัชนีชี้วัดต่างๆ มิได้เป็นสิ่งยืนยันถึงผลการดำเนินงานในอนาคต อนึ่ง ผลตอบแทนของดัชนีชี้วัดได้จัดทำขึ้นตามมาตรฐานที่กำหนดโดยสมาคมบริษัทจัดการลงทุน\n\tสมมุติฐานอัตราผลตอบแทนของกองทุนจัดทำเพื่อใช้เป็นข้อมูลเบื้องต้นเฉพาะคณะกรรมการกองทุนและสมาชิกกองทุนเท่านั้น แต่บริษัทจัดการมิอาจรับประกันอัตราผลตอบแทนดังกล่าว\n\tทั้งนี้หากไม่สามารถลงทุนให้เป็นไปตามที่กำหนดไว้เนื่องจากสภาวะตลาดมีการเปลี่ยนแปลงไปกองทุนอาจไม่ได้รับผลตอบแทนตามอัตราที่ระบุไว้ บริษัทจัดการฯอาจมีการเปลี่ยนแปลงปรับปรุงข้อมูลได้ตลอดเวลาโดยไม่ต้องแจ้ง ให้ทราบล่วงหน้าผู้ใช้ข้อมูลต้องใช้ความระมัดระวังในการใช้ข้อมูลต่างๆ ด้วยวิจารณญาณของตนเอง บริษัทจัดการฯ จะไม่รับผิดต่อผู้ใช้หรือบุคคลใดในความเสียหายใดจากการใช้ข้อมูลดังกล่าว ",
    "textTryNewPlanDisclaimer": "\tผลการดำเนินการในอีตของกองทุน รวมถึงผลการดำเนินงานในอดีตของดีชนีชี้วัดต่างๆ มิได้เป็นสิ่งยืนยันถึงผลการดำเนินงานในอนาคตอนึ่ง การวัดผลดำเนินงานของกองทุนได้จัดทำขึ้นตามมาตรฐานการวัดผลดำเนินงาน ทีกำหนดโดยสมาคมบริษัทจัดการลงทุน \n\tสมมุติฐานอัตราผลตอบแทนของกองทุนจัดทำเพื่อใช้เป็นข้อมูลเบื้องต้นเฉพาะคณะกรรมการกองทุนและสมาชิกกองทุนเท่านั้น แต่บริษัทจัดการฯมิอาจรับประกันอัตราผลตอบแทนดังกล่าว \n\tทั้งนี้หากไม่สามารถลงทุนให้เป็นไปตามที่กำหนดไว้เนื่องจากสภาวะตลาดมีการเปลี่ยนแปลงไป กองทุนอาจไม่ได้รับผลตอบแทนตามอัตราที่ระบุไว้ บริษัทจัดการฯ อาจมีการเปลี่ยนแปลงปรับปรุงข้อมูลได้ตลอดเวลาโดยไม่ต้องแจ้งให้ทราบล่วงหน้าผู้ใช้ข้อมูลต้องใช้ความระมัดระวังในการใช้ข้อมูลต่างๆ ด้วยวิจารณญาณของตนเอง บริษัทจัดการฯ จะไม่รับผิดต่อผู้ใช้หรือบุคคลใดในความเสียหายใดจากการใช้ข้อมูลดังกล่าว ",
    // TryNewPlanResult
    "textTryNewPlanResultTitle": "ข้อมูลประมาณการจำนวนเงินที่ควรมีเพื่อให้เพียงพอสำหรับการใช้จ่ายหลังเกษียณ จากการทดลองปรับแผนการลงทุนใหม่ของท่าน",
    "textTryNewPlanResultAgeNow": "อายุของท่าน",
    "textTryNewPlanReceiveMoneyCurrent": "จำนวนเงินลงทุนที่ท่านจะได้รับจากแผนการลงทุนปัจจุบัน",
    "textTryNewPlanResult1": "ข้อมูลประมาณการจำนวนเงินที่ควรมีเพื่อให้เพียงพอสำหรับ\nการใช้จ่ายหลังเกษียน จากการทดลองปรับแผนการลงทุนใหม่ของท่าน",
    "textTryNewPlanResult2": "ประมาณการค่าใช้จ่ายต่อเดือนหลังเกษียน",
    "textTryNewPlanResult3": "เป้าหมาย หรือ จำนวนเงินที่ท่านควรมี ณ วันเกษียน",
    "textTryNewPlanResult4": "ยอดเงินที่จะได้รับ จากแผนการลงทุนปัจจบัน",
    "textTryNewPlanResult5": "ยอดเงินที่ท่านควรมี ณ วันเกษียณ",
    "textTryNewPlanResult6": "ยอดเงินที่จะได้รับ จาก",
    "textTryNewPlanResult7": "แผนการลงทุนปัจจุบันของท่านน้อยกว่า",
    "textTrialBalance": "Trial balance",
    // CalculateMoney
    "textTaxBenefits": "สิทธิประโยชน์ทางภาษี",
    "textEmployee": "ลูกจ้าง",
    "textEmployer1": "นายจ้าง",
    "textBenefit": "ผลประโยชน์",
    "textRemark": "หมายเหตุ",
    "textMoneyRecieveFromFund": "เงินที่ได้รับจากกองทุน",
    "textCalculateConMoney1": "ลูกจ้างผู้นั้น ต้องมีอายุ ไม่ต่ำกว่า 55 ปีบริบูรณ์",
    "textCalculateConMoney2": "เป็นสมาชิกกองทุนฯ ไม่น้อยกว่า 5 ปี",
    "textCalculateConMoney3": "กรณีทุพพลภาพ",
    "textCalculateConMoney4": "กรณีเสียชีวิต",
    "textCalculateConMoney5": "ยกเว้นภาษี ทั้งจำนวน",
    "textCalculateConMoney6": "สิทธิประโยชน์ทางภาษี (เมื่อลาออกจากงาน)",
    "textCalculateConMoney7": "อายุการทำงาน น้อยกว่า 5 ปี หรือ ลาออกจากกองทุนโดยไม่ออกจากงาน",
    "textCalculateConMoney8": "เงินที่นำมาคำนวณภาษี",
    "textCalculateConMoney9": "1. นำไปรวมกับเงินได้อื่นเพื่อรวมคำนวณภาษี",
    "textCalculateConMoney10": "อายุการทำงาน ตั้งแต่ 5 ปีขึ้นไป หรือ ลาออกจากกองทุนและลาออกจากงาน",
    "textCalculateConMoney11": "ค่าใช้จ่าย (อายุงาน 10 ปี)",
    "textCalculateConMoney12": "1. หักค่าใช้จ่าย = 7,000 x จำนวนปีที่ทำงาน",
    "textCalculateConMoney13": "2. หักค่าใช้จ่าย 50% ของส่วนที่เหลือ",
    "textCalculateConMoney14": "3. แยกยื่นภาษี โดยไม่ต้องรวมกับเงินได้อื่น",
    "textCalculateConMoney15": "กรณียกเว้นภาษีทั้งจำนวน",
    "textCalculateConMoney16": "1. ได้รับการยกเว้นภาษี ทั้งจำนวน เมื่อ",
    "textCalculateConMoney17": "- อายุ 55 ปีบริบูรณ์",
    "textCalculateConMoney17_1": "และ",
    "textCalculateConMoney17_2": "  เป็นสมาชิกกองทุน ไม่น้อยกว่า 5 ปี",
    "textCalculateConMoney18": "- ทุพพลภาพ",
    "textCalculateConMoney19": "- เสียชีวิต",
    "textCalculateConMoney20": "หมายเหตุ: บริษัทจัดการฯ ทำหน้าที่ หักภาษี ณ ที่จ่าย",
    // -> TabBar
    "textTabBarMember": [
        "หน้าหลัก",
        "ข้อมูลสมาชิก",
        "เงินกองทุน",
        "เงินนำส่ง",
        "สับเปลี่ยน",
        "ประเมินความเสี่ยง"
    ],
    // -> TabBar -> Home
    // -> TabBar -> Profile
    "textBirthday": "วันเกิด",
    "textInputBirthDay": "ระบุวันเกิด",
    "textMemberId": "รหัสสมาชิก",
    "textEmployer": "ชื่อนายจ้าง",
    "textEmployerId": "รหัสนายจ้าง",
    "textInstitution": "หน่วยงาน",
    "textPhoneNumber": "โทรศัพท์มือถือ",
    "textTooltipProfileHeader": "ต้องการเปลี่ยนแปลงข้อมูล กรุณาติดต่อ \nคณะกรรมการกองทุนของท่าน",
    "textProfileGraphNow": "สัดส่วนเงินลงทุนปัจจุบัน",
    "textProfileGraphNew": "สัดส่วนเงินลงทุนใหม่",
    // -> TabBar -> เงินกองทุน
    "textRemittanceTitle": "สรุปสถานะเงินกองทุนและผลตอบแทน",
    "textRemittanceSection1": "ผลตอบแทนรายนโยบายการลงทุน",
    "textRemittanceSection2": "รายการความเคลื่อนไหวของเงินกองทุน",
    "textRemiitanceDateRightHeader": "ข้อมูล ณ​ วันที่ ",
    "textRemittanceNetWorthUnit": "มูลค่าสินทรัพย์สุทธิต่อหน่วย (บาท)",
    "textRemittanceBeginPeriod": "ต้นงวด",
    "textRemittanceCurrentPeriod": "ปัจจุบัน",
    "textRemiitanceCostAvgPerUnit": "ต้นทุนเฉลี่ยต่อหน่วย",
    "textRemiitanceNumberOfMembers": "จำนวนหน่วยสมาชิก",
    "textRemiitanceNumberOfEmployers": "จำนวนหน่วยนายจ้าง",
    "textRemittanceReturnRateYTD": "อัตราผลตอบแทนตั้งแต่ต้นปีจนถึงปัจุบัน (YTD)",
    "textRemittanceToolTip": "อัตราผลตอบแทนย้อนหลังเฉลี่ยต่อ 3 ปี",
    "textRemittanceToolTip_5Year": "อัตราผลตอบแทนย้อนหลังเฉลี่ยต่อ 5 ปี",
    "textRemittacneTotal": "รวมเงิน ",
    // -> TabBar -> เงินนำส่งรายเดือน
    "textSummaryTitle": "เงินนำส่งรายเดือน",
    "textSummaryTotal": "รวม",
    "textSummaryTotalAll": "รวมทั้งหมด",
    // -> TabBar -> เปลี่ยนทางเลือกการลงทุน
    "textChangeFundTitle": "เปลี่ยนทางเลือกการลงทุน",
    "textChangeFundAgreementTitle": "คำรับรองและยืนยันต่อบริษัทจัดการ / ข้อตกลงการใช้บริการ",
    "textChangeFundAgreementContent": [
        "1. การลงทุนในหน่วยลงทุนมิใช่การฝากเงิน และมีความเสี่ยงของการลงทุน ผู้ลงทุนควรลงทุนในกองทุนรวม ดังกล่าวเมื่อเห็นว่าการลงทุนในกองทุนรวมเหมาะสมกับวัตถุประสงค์การลงทุนของตนและผู้ลงทุนยอมรับความเสี่ยงที่อาจเกิดขึ้นจากการลงทุนดังกล่าวได้",
        "2. กรณีของกองทุนรวมเปิด หากปรากฏว่ามีเหตุการณ์ไม่ปกติ ผู้ลงทุนอาจได้รับชำระเงินค่าขายคืนหน่วยลงทุน ล่าช้ากว่าระยะเวลาที่กำหนดไว้ในหนังสือชี้ชวน",
        "3. กรณีของกองทุนรวมเปิดที่ต้องดำรงสินทรัพย์สภาพคล่อง ในกรณีที่กองทุนเปิดไม่สามารถดำรงสินทรัพย์ สภาพคล่องได้ ผู้ลงทุนอาจไม่สามารถขายคืนหน่วยลงทุนได้ตามที่มีคำสั่งไว้",
        "4. กองทุนรวมเป็นนิติบุคคลแยกต่างหากจากบริษัทจัดการกองทุนรวม ดังนั้น บริษัทหลักทรัพย์จัดการกองทุนรวม บัวหลวง จำกัด จึงไม่มีภาระผูกพันในการชดเชยผลขาดทุนของกองทุนรวม ทั้งนี้ ผลการดำเนินการของกองทุนรวมไม่ได้ขึ้นอยู่กับสถานะทางการเงินหรือ ผลการดำเนินงานของ บริษัทหลักทรัพย์จัดการกองทุนรวม บัวหลวง จำกัด",
        "5. บริษัทจัดการอาจลงทุนในหลักทรัพย์หรือทรัพย์สินอื่นเพื่อบริษัทจัดการเช่นเดียวกันกับที่บริษัทจัดการลงทุนในหลักทรัพย์หรือทรัพย์สินอื่นเพื่อกองทุนรวม โดยบริษัทจะจัดให้มีระบบงานที่ป้องกันความขัดแย้งทางผลประโยชน์เพื่อให้เกิดความเป็นธรรมต่อผู้ถือหน่วยลงทุน",
        "6. กรณีของกองทุนรวมที่มีการกระจายการลงทุนน้อยกว่าเกณฑ์มาตรฐาน (SPECIFIC FUND) จะมีความเสี่ยงมากกว่าในเรื่องของการกระจุกตัวของการลงทุนในบริษัทใดบริษัทหนึ่งกรณีที่กองทุนรวมประสงค์จะลงทุนในหรือมีไว้ซึ่งสัญญาซื้อขายล่วงหน้า ( DERIVATIVE ) เพื่อแสวงหาผลประโยชน์ตอบแทนจากสัญญาดังกล่าว",
        "7. กรณีที่กองทุนรวมประสงค์จะลงทุนในหรือมีไว้ซึ่งสัญญาซื้อขายล่วงหน้า ( DERIVATIVE ) เพื่อแสวงหาผลประโยชน์ตอบแทนจากสัญญาดังกล่าว",
        "7.1 จะมีความเสี่ยงมากกว่ากองทุนรวมอื่น จึงเหมาะสมกับผู้ลงทุนที่ต้องการผลตอบแทนสูงและรับความเสี่ยงได้สูงกว่าผู้ลงทุนทั่วไป",
        "7.2 ลงทุนควรลงทุนในกองทุนรวมดังกล่าวเมื่อมีความเข้าใจในความเสี่ยงของสัญญาซื้อขายล่วงหน้า และผู้ ลงทุนควรพิจารณาความเหมาะสมของการลงทุนโดยคำนึงถึงประสบการณ์การลงทุน วัตถุประสงค์การ ลงทุน และฐานะการเงินของผู้ลงทุนเอง",
        "8. ผู้ลงทุนควรศึกษาข้อมูลในหนังสือชี้ชวนให้เข้าใจและควรเก็บหนังสือชี้ชวนไว้เพื่อใช้อ้างอิงในอนาคต และเมื่อมีข้อสงสัยให้สอบถามผู้ติดต่อกับผู้ลงทุนให้เข้าใจก่อนซื้อหน่วยลงทุน",
        "9. ในกรณีที่ผู้ลงทุนต้องการทราบข้อมูลเพิ่มเติม ผู้ลงทุนสามารถขอหนังสือชี้ชวนส่วนข้อมูลโครงการได้ที่บริษัทจัดการกองทุนรวมหรือผู้สนับสนุนการขายหรือรับซื้อคืน",
        "10. ผู้ลงทุนสามารถตรวจดูข้อมูลที่อาจมีผลกระทบต่อการตัดสินใจลงทุน เช่น การทำธุรกรรมกับบุคคลที่เกี่ยวข้องได้ที่สำนักงานคณะกรรมการ ก.ล.ต. หรือโดยผ่านเครือข่ายอินเตอร์เน็ตของสำนักงานคณะกรรมการ ก.ล.ต. ( HTTPS://WWW.SEC.OR.TH)",
        "11. เฉพาะกองทุนรวมเพื่อการเลี้ยงชีพและกองทุนรวมหุ้นระยะยาว",
        "11.1 ผู้ลงทุนไม่สามารถนำหน่วยลงทุนของกองทุนไปจำหน่าย โอน จำนำ หรือนำไปเป็นประกัน (เฉพาะกองทุนรวมเพื่อการเลี้ยงชีพและกองทุนรวมหุ้นระยะยาว)",
        "11.2 ผู้ถือหน่วยลงทุนจะไม่ได้รับสิทธิประโยชน์ทางภาษีหากไม่ปฏิบัติตามเงื่อนไขการลงทุน และจะต้องคืนสิทธิประโยชน์ทางภาษีที่เคยได้รับภายในกำหนดเวลา มิฉะนั้นจะต้องชำระเงินเพิ่ม และ/หรือเบี้ยปรับตามประมวลรัษฎากรด้วย ดังนั้นผู้ลงทุนควรศึกษาเงื่อนไขการลงทุนในกองทุนรวมเพื่อการเลี้ยงชีพและกองทุนรวมหุ้นระยะยาวให้เข้าใจ รวมทั้งสอบถามรายละเอียดเพิ่มเติมและขอรับคู่มือภาษีที่บริษัทจัดการหรือผู้ขายหน่วยลงทุน อนึ่งในการนำค่าซื้อหน่วยลงทุนไปขอยกเว้นภาษีเงินได้บุคคลธรรมดา ผู้ถือหน่วยลงทุนจะต้องนำหนังสือรับรองการซื้อหน่วยลงทุนในกองทุนรวมเพื่อการเลี้ยงชีพ และกองทุนรวมหุ้นระยะยาวที่ออกโดยบริษัทจัดการไปยื่นพร้อมกับการยื่นแบบ ภงด. 90 หรือ ภงด. 91 แล้วแต่กรณี",
        "12. ผลการดำเนินงานในอดีตของกองทุนมิได้เป็นสิ่งยืนยันถึงผลการดำเนินงานในอนาคต",
        "13. การลงทุนมีความเสี่ยง ผู้ลงทุนควรศึกษาข้อมูลก่อนตัดสินใจลงทุน",
        "14. การวัดผลการดำเนินงานของกองทุนบนเว็บไซต์นี้ได้จัดทำขึ้นตามมาตรฐานการวัดผลการดำเนินงาน ของ กองทุนรวมของสมาคมบริษัทจัดการลงทุน",
        "15. บริษัทขอสงวนสิทธิ์ในการแก้ไข ปรับปรุง หรือเปลี่ยนแปลงข้อมูลใด ๆ ในเว็บไซต์นี้ได้โดยไม่จำเป็นต้องแจ้งล่วงหน้าแต่อย่างใด",
        "16. บริษัทและผู้บริหาร รวมถึงพนักงานเจ้าหน้าที่ของบริษัท ขอสงวนสิทธิที่จะไม่รับผิดชอบต่อความเสียหายทุกกรณี ที่เกิดขึ้นกับข้อมูล หรือระบบสื่อสารของผู้เข้าเยี่ยมชม หรือผู้ลงทุน อันเนื่องมาจากการเข้ามาใช้เว็บไซต์นี้",
        "17. บริษัทจัดการอนุญาตให้พนักงานลงทุนในหลักทรัพย์เพื่อตนเองได้ โดยจะต้องปฏิบัติตามจรรยาบรรณ และประกาศต่าง ๆ ที่สมาคมบริษัทจัดการลงทุนกำหนด และจะต้องเปิดเผยการลงทุนดังกล่าวให้บริษัทจัดการ เพื่อที่บริษัทจัดการจะสามารถกำกับและดูแลการซื้อขายหลักทรัพย์ของพนักงานได้",
        "18. ผู้ลงทุนสามารถตรวจดูแนวทางในการใช้สิทธิออกเสียงและการใช้สิทธิออกเสียงได้ที่ WWW.BBLAM.CO.TH",
    ],
    // Main
    "textChangeFundMainHistoryTitle1": "ท่านสามารถเปลี่ยนทางเลือก / นโยบายการลงทุนได้ปีละ",
    "textChangeFundMainHistoryTitle2": "ท่านได้ทำรายการแล้ว จำนวน",
    "textChangeFundMainCurrentInvestmentTitle": "นโยบายการลงทุนปัจจุบันของท่าน",
    "textChangeFundAutoBalanceTitle": "ปรับสัดส่วนมูลค่าเงินลงทุนอัตโนมัติ (Auto Rebalance)",
    "textTransactionInfoTitle": "ข้อมูลทำรายการ",
    // Transaction Info
    "textPendingTransaction": "รอดำเนินการ",
    "textCompleteTransaction": "ดำเนินการแล้ว",
    "textCancelTransaction": "รายการยกเลิก",
    "textInvestmentPolicy": "นโยบายการลงทุน",
    "textDateCancel": "วันที่ยกเลิก",
    "textTransactionCompleteHeader": "ท่านได้ทำรายการเปลี่ยนทางเลือก / นโยบายการลงทุนแล้ว",
    // AutoBalance
    "textAutoBalanceSetPlanDetail": "กำหนดรายละเอียดตั้งแผน",
    "textQuater": "รายไตรมาส",
    "textRangeDate": "ช่วงเวลา",
    "textHalfYear": "รายครึ่งปี",
    "textFullYear": "รายปี",
    "textAutoBalanceEveryDate": "ทุกวันที่",
    "textAutoBalanceGroupMonths1": "ระหว่างเดือน",
    "textAutoBalanceGroupMonths2": "ของเดือน",
    "textAutoBalancePicker1": "โปรดระบุ",
    "textAutoBalancePicker2": "ระบุกลุ่มเดือน",
    "textAutoBalanceDescTitle": "บริษัทจัดการไม่สามารถทำการปรับสัดส่วนของมูลค่าเงินลงทุนที่เกิดจากการวางแผนปรับสัดส่วนมูลค่าเงินลงทุนอัตโนมัติให้กับสมาชิกในกรณี ดังนี้",
    "textAutoBalanceDescBody": [
        "1. เป็นรายการวางแผนปรับสัดส่วนมูลค่าเงินลงทุนอัตโนมัติที่ระบุวันที่มีผลตรงกับวันหยุดทำการของบริษัทจัดการ โดยบริษัทจัดการจะปรับสัดส่วนของมูลค่าเงินลงทุนที่เกิดจากการวางแผนปรับสัดส่วนมูลค่าเงินลงทุนอัตโนมัติในวันทำการถัดไป",
        "2. เป็นรายการวางแผนปรับสัดส่วนมูลค่าเงินลงทุนอัตโนมัติที่มีผลในช่วง 9 วันทำการสุดท้าย ของเดือนมิถุนายน และ/หรือธันวาคม โดยบริษัทจัดการจะปรับสัดส่วนของมูลค่าเงินลงทุนที่เกิดจากการวางแผนปรับสัดส่วนมูลค่าเงินลงทุนอัตโนมัติในช่วงวันดังกล่าว เป็น วันทำการแรกของเดือนถัดไป"
    ],
    "textAutoBalanceTerms": [
        "ข้าพเจ้า (สมาชิก) ขอรับรองและยืนยันต่อบริษัทจัดการว่า ข้าพเจ้าได้รับทราบเงื่อนไขในการทำรายการในระบบ PVD Connext สำเร็จแล้ว",
        "1. สมาชิกจะสามารถวางแผนปรับสัดส่วนมูลค่าเงินลงทุนอัตโนมัติ Auto Rebalance Program ได้ก็ต่อเมื่อสมาชิก ได้ทำการเลือกสัดส่วนการลงทุน/ทางเลือกการลงทุนแบบ Rebalance มาแล้ว 1 ครั้ง เพื่อระบบจะนำข้อมูลสัดส่วนการลงทุนมาใช้วางแผนปรับสัดส่วนมูลค่าเงินลงทุนอัตโนมัติ Auto Rebalance Program โดยสมาชิกสามารถวางแผนปรับสัดส่วนมูลค่าเงินลงทุนอัตโนมัติ Auto Rebalance Program ได้ หลังจากวันทำการถัดจากวันที่สมาชิกทำรายการทันภายในเวลาที่กำหนด ทั้งนี้กรณีที่สมาชิกทำรายการภายหลังเวลาที่กำหนด ระบบจะถือว่าสมาชิกทำรายการในวันทำการถัดไป",
        "2. บริษัทจัดการไม่สามารถทำการปรับสัดส่วนของมูลค่าเงินลงทุนที่เกิดจากการวางแผนปรับสัดส่วนมูลค่าเงินลงทุนอัตโนมัติ Auto Rebalance Program ให้กับสมาชิกได้ในกรณีดังนี้",
        "2.1 เป็นรายการวางแผนปรับสัดส่วนมูลค่าเงินลงทุนอัตโนมัติ Auto Rebalance Program ที่ระบุวันที่มีผลตรงกับวันหยุดทำการของบริษัทจัดการ โดยบริษัทจัดการจะปรับสัดส่วนของมูลค่าเงินลงทุนที่เกิดจากการวางแผนปรับสัดส่วนมูลค่าเงินลงทุนอัตโนมัติ Auto Rebalance Program ในวันทำการถัดไป",
        "3. ข้าพเจ้ารับทราบว่า ข้าพเจ้าไม่สามารถยกเลิกการวางแผนปรับสัดส่วนมูลค่าเงินลงทุนอัตโนมัติ Auto Rebalance Program ได้ เมื่อรายการนั้นเป็นรายการรอดำเนินการ",
        "4. กรณีที่สมาชิกวางแผนปรับสัดส่วนมูลค่าเงินลงทุนอัตโนมัติ Auto Rebalance Program ไว้แล้ว แต่สมาชิกลาออกและยังคงเงินไว้ในกองทุน แผนการลงทุนดังกล่าวจะคงทำรายการให้กับสมาชิก"
    ],
    // ChangeStrategy
    "textChangeStrategyHeader": "ทางเลือกการลงทุน",
    // Default Fund 
    "textAdjustNewPlan": "วิธีการปรับแผนการลงทุนใหม่",
    "textEffectiveDate": "วันที่มีผล",
    // LifePath
    "textLifePathTerms": [
        "1. บริษัทจัดการจะยึดข้อมูลวันเดือนปีเกิดของสมาชิกที่นำส่งมาพร้อมข้อมูลแจ้งทางเลือกการลงทุนสำหรับสมาชิกเข้าใหม่แต่ละเดือน หรือข้อมูลแจ้งเปลี่ยนทางเลือกการลงทุนของสมาชิก เพื่อใช้เป็นข้อมูลในการดำเนินการ",
        "2. ทุกวันทำการแรกของเดือน บริษัทจัดการจะตรวจสอบอายุของสมาชิก ถึงวันสิ้นเดือนก่อนหน้า หากอายุของสมาชิกครบตามเกณฑ์อายุที่ระบุไว้ใน Life Path (LP) บริษัทจัดการจะทำการเปลี่ยนสัดส่วนการลงทุนให้โดยอัตโนมัติโดยทำรายการให้ในวันคำนวณจำนวนหน่วยที่ใกล้ที่สุด",
        "3. สมาชิกรับทราบและเข้าใจว่าทางเลือการลงทุน Life Path (LP) พิจารณาจากอายุเท่านั้นในการกำหนดนโยบายการลงทุน (Sub Fund) และสัดส่วนการลงทุน",
        "4. สมาชิกรับทราบและเข้าใจว่าทางเลือการลงทุน Life Path (LP) มิได้รับประกันว่าจะมีเงินเพียงพอสำหรับใช้จ่ายหลังเกษียณอายุ",
        "5. เงื่อนไขพิเศษ :สำหรับสมาชิกกองทุนภายใต้การบริหารจัดการของ บริษัทหลักทรัพย์จัดการกองทุนรวมบัวหลวง จำกัด บริษัทจัดการอาจเปลี่ยนแปลงนโยบายการลงทุน (Sub Fund) และสัดส่วนการลงทุน โดยขอสงวนสิทธิที่จะไม่แจ้งให้สมาชิกและหรือกองทุนฯเฉพาะส่วนนายจ้างทราบล่วงหน้า"
    ],
    //YourInvestmentPolicy
    "textYourInvestmentPolicyCurrentInvestmentRate": "สัดส่วนการลงทุนปัจจุบัน",
    "textYourInvestmentPolicyInvestmentPolicyRate": "สัดส่วนการลงทุนตามนโยบาย",
    // -> TabBar -> RiskProfile
    "textPleaseDoRiskProfile": "กรุณาทำแบบประเมินความเสี่ยง",
    "textRiskProfileTitle": "แบบประเมินความเสี่ยงในการลงทุน",
    "textRiskProfileScore": "คะแนนแบบประเมินความเสี่ยง",
    "textRiskProfileDo": "ทำแบบประเมิน",
    "textRiskProfileGuidelineInvestment": "แนวทางในการพิจารณานโยบายการลงทุน",
    "textRiskProfileTotalScore": "คะแนนรวม",
    "textRiskProfileAssetInvest": "สัดส่วนการลงทุนสินทรัพย์\nเสี่ยงได้ไม่เกิน ",
    "textRiskProfileTakeRisk": "ความสามารถในการรับความเสี่ยง",
    "textRiskProfileTermsTitle": "ข้อกำหนดและเงื่อนไขแนบท้าย “แบบประเมินความเสี่ยงเพื่อความเหมาะสมในการเลือกนโยบายการลงทุน / แผนการลงทุน”",
    "textRiskProfileTermsContent": [
        "1. ข้าพเจ้ารับทราบและตกลงว่า ข้าพเจ้ามีหน้าที่จะต้องทบทวนข้อมูลใน “แบบประเมินความเสี่ยงเพื่อความเหมาะสมในการเลือกนโยบายการลงทุน/แผนการลงทุน” ให้เป็นปัจจุบันตามรอบระยะเวลาที่หน่วยงานกำกับดูแลที่เกี่ยวข้องหรือบริษัทจัดการกำหนด รวมถึงที่จะมีการเปลี่ยนแปลงในอนาคตด้วย",
        "2. ในกรณีที่ครบรอบระยะเวลาการทบทวนข้อมูลใน “แบบประเมินความเสี่ยงเพื่อความเหมาะสมในการเลือกนโยบายการลงทุน / แผนการลงทุน” หากบริษัทจัดการไม่ได้รับข้อมูลในแบบประเมินในรอบใหม่จากข้าพเจ้าภายในระยะเวลาที่บริษัทจัดการกำหนด ข้าพเจ้าตกลงและยินยอมให้บริษัทจัดการถือเอาข้อมูลของข้าพเจ้าที่ปรากฏตาม “แบบประเมินความเสี่ยงเพื่อความเหมาะสมในการเลือกนโยบายการลงทุน / แผนการลงทุน” ครั้งล่าสุดเป็นข้อมูลปัจจุบันของข้าพเจ้า โดยมีผลใช้ได้จนถึงเวลาที่บริษัทจัดการได้รับข้อมูลในแบบประเมินความเสี่ยงเพื่อความเหมาะสมในการเลือกนโยบายการลงทุน / แผนการลงทุนใหม่แล้ว",
    ],
    "textRiskProfileRemark": "หมายเหตุ : ตารางข้างต้นเป็นเพียงส่วนหนึ่งในการประกอบการตัดสินใจเลือกนโยบายการลงทุน / แผนการลงทุนของท่านเท่านั้น มิได้เป็นสิ่งยืนยันว่า นโยบายการลงทุน / แผนการลงทุนดังกล่าว เหมาะสมกับท่านทุกประการ ทั้งนี้ ท่านต้องศึกษาข้อมูลจากปัจจัยอื่นๆ ประกอบเพิ่มเติมด้วย",
    // RiskProfile -> Question
    "textRiskAssessment": "แบบประเมินความเสี่ยง",
    "textSubmitRiskAssessment": "ส่งแบบประเมินความเสี่ยง",
    // ScoreLevel
    "textScoreLevelLastedDateEvaluate": "วันที่ประเมินล่าสุด",
    "textScoreLevelLastedDateEvaluate2": "วันที่ประเมินล่าสุด",
    "textScoreLevelYourScore": "คะแนนของท่าน",
    "textScoreLevelAcceptableRisk": "ระดับความเสี่ยงที่ยอมรับได้",
    "textScoreLevelRank": [
        "ต่ำ",
        "ค่อนข้างต่ำ",
        "ปานกลาง",
        "ค่อนข้างสูง",
        "สูง"
    ],
    // ChangePassword
    "textCurrentPassword": "รหัสผ่านปัจจุบัน (Current Password)",
    "textNewPassword": "รหัสผ่านใหม่ (New Password)",
    "textReConfirmNewPassword": "ยืนยันรหัสผ่านใหม่ (Reconfirm New Password)",
    // SettingPage
    "textChangePassword": "เปลี่ยนรหัสผ่าน",
    "textChangePasswordHead": "เปลี่ยนรหัสผ่าน (Change Password)",
    "textForgotassword": "ลืมรหัสผ่าน (Forgot Password)",
    "textChangePasscode": "เปลี่ยนรหัสผ่านหน้าจอ",
    "textChangeLanguage": "เปลี่ยนภาษา",
    "textLogout": "ออกจากระบบ",
    "textNewSetPass" : "ตั้งรหัสผ่านใหม่",
    "textLogoutComplete" : "ออกจากระบบสำเร็จ",
    "textAccountDeletedCus" : "ลบบัญชีสำเร็จ",
    "textLogoutFail" : "ออกจากระบบไม่สำเร็จ",
    // Global
    "textSummaryInvestment": "สรุปข้อมูลสำคัญของนโยบายการลงทุน",
    "textChangeCumulativeRate": "เปลี่ยนอัตราเงินสะสม",
    "textSessionExpired" : "เซสชั่นหมดอายุกรุณาเข้าสู่ระบบใหม่",
    // Board
    // TabBar
    "textTabBarBoard": [
        "หน้าแรก",
        "รายงาน",
        "ข้อมูลสมาชิก",
        "แผนการลงทุน",
        "ประเมินความเสี่ยง"
    ],
    // Drawer
    "textBoardDrawerHeader1": "รายงานการจัดการกองทุนสำรองเลี้ยงชีพ",
    "textBoardDrawerHeader1_sub1": "แบบรายงาน กช 1.1",
    "textBoardDrawerHeader1_sub2": "แบบรายงาน กช 1.2",
    "textBoardDrawerHeader1_sub3": "แบบรายงาน กช 1.3",
    "textBoardDrawerHeader1_sub4": "แบบรายงาน กช 1.4",
    "textBoardDrawerHeader1_sub5": "รายงานการลงทุนตราสารแห่งหนี้ เงินฝาก และตราสารกึ่งหนี้กึ่งทุน",
    "textBoardDrawerHeader1_sub6": "สรุปข้อมูลสำคัญของนโยบายการลงทุน",
    "textBoardDrawerHeader2": "ข้อมูลสมาชิกรายบริษัท",
    "textBoardDrawerHeader2_sub1": "ข้อมูลเงินสมาชิก",
    "textBoardDrawerHeader2_sub2": "ข้อมูลรายสมาชิก",
    "textBoardDrawerHeader2_sub3": "รายงานสรุปแผนการลงทุนของสมาชิก",
    "textBoardDrawerHeader2_sub4": "เงื่อนไขการเปลี่ยนแปลงนโยบาย / ทางเลือกการลงทุน",
    "textBoardDrawerHeader3": "รายงานสรุปการเปลี่ยนทางเลือกการลงทุนของสมาชิก",
    "textBoardDrawerHeader4": "รายงานสรุปการทำแบบประเมินความเสี่ยงของสมาชิก",
    "textBoardDrawerHeader5": "ตรวจสอบสถานะการลาออกของสมาชิก",
    "textBoardDrawerHeader6": "การเปลี่ยนแปลงอัตราการจ่ายเงินสะสม",
    "textBoardDrawerHeader6_sub1": "ตั้งค่าการเปลี่ยนแปลงอัตราการจ่ายเงินสะสม",
    "textBoardDrawerHeader6_sub2": "ข้อมูลการเปลี่ยนแปลงอัตราเงินสะสมของสมาชิก",
    "textBoardDrawerHeader7": "แจ้งเปลี่ยนข้อมูล",
    "textBoardDrawerHeader8": "ดาวน์โหลดเอกสาร",
    // Home
    "textFundMember": "สมาชิกกองทุน",
    "textPerIndividal": "ราย",
    // สรุปข้อมูลสำคัญของนโยบายการลงทุน
    "textDirectInvestmentInGovernmentBonds": "ลงทุนตรงในตราสารหนี้ภาครัฐ",
    "textReport": "รายงาน",
    // สมาชิก
    "textMemberMoneyInformation": "ข้อมูลเงินสมาชิก",
    "textMembership": "จำนวนสมาชิก",
    //รายงานการสรุปการเปลี่ยนทางเลือกการลงทุนของสมาชิก
    "textSummaryMemberInvestment": "รายงานการสรุปการเปลี่ยนทางเลือกการลงทุนของสมาชิก",
    "textMoneyTotalAll": "ยอดรวมทั้งหมด",
    "textAtDate": "ณ​ วันที่",
    "textBoardEvaulateTitle": "รายงานสรุปการทำแบบประเมินความเสี่ยงการลงทุนของสมาชิก",
    "textScoreEvaluateRisk": "คะแนนประเมินความเสี่ยง",
    // ตรวจสอบการลาออกของสมาชิก
    "textResignTooltip": "ระบบจะเก็บข้อมูลย้อนหลัง 1 ปี (วันชนวัน)",
    "textLeaveJob": "ออกจากงาน",
    "textLeaveFund": "ออกจากกองทุน",
    // ตั้งค่าเปลี่ยนแปลงอัตราการจ่ายเงินสะสม
    "textSetUpCumulativePayoutRate": "ตั้งค่าเปลี่ยนแปลงอัตราการจ่ายเงินสะสม",
    "textUseCumulativePayoutRate": "ใช้งานการเปลี่ยนอัตราเงินสะสม",
    "textChooseCumulativePayoutRate": "เลือกอัตราการจ่ายเงินสะสม",
    "textChooseCumulativePayoutRate_Decs": "อัตราการจ่ายเงินสะสมที่สามารถปรับเปลี่ยนได้ อยู่ระหว่าง 2-15% ของค่าจ้าง",
    "textChooseCumulativePayoutRate_1": "กำหนดช่วงอัตรา-สมาชิกสามารถเลือกจ่ายเงินสะสมได้ในอัตรา \n(ของค่าจ้าง)",
    "textChooseCumulativePayoutRate_2": "ไม่กำหนดช่วงอัตรา-สมาชิกสามารถเลือกจ่ายเงินสะสมได้ในอัตรา \n(ของค่าจ้าง)",
    "textChooseCumulativePayoutRate_3": "มีหลายช่วงอัตรา พิจารณาถึงอายุงาน, อายุการเป็นสมาชิก, ตำแหน่งงาน หรืออื่นๆ",
    "textCumulativePayoutRateCondition": "เงื่อนไขการแจ้งเปลี่ยนแปลงอัตราการจ่ายเงินสะสม",
    "textChangeCumulativePayoutRatePerYear": "เปลี่ยนแปลงอัตราการจ่ายเงินสะสมได้ปีละ",
    "textChangeCumulativePayoutRateCountless": "เปลี่ยนแปลงอัตราการจ่ายเงินสะสมโดยไม่ระบุจำนวนครั้ง",
    "textCumulativePayoutRateAgreement": "ทั้งนี้ หลักเกณฑ์ เงื่อนไข และวิธีการในการเลือกหรือเปลี่ยนแปลงอัตราเงินสะสมให้เป็นไปตามที่กองทุน / กองทุนเฉพาะส่วนกำหนดไว้",
    // ข้อมูลการเปลียนแปลงอัตราเงินสะสมของสมาชิก
    "textInfomationChangeSavingRate": "ข้อมูลการเปลียนแปลงอัตราเงินสะสมของสมาชิก",
    "textPendingApproval": "รอการอนุมัติ",
    "textApproveAll": "อนุมัติทั้งหมด",
    "textCumulativeRate": "อัตราเงินสะสม",
    "textNewCumulativeRate": "อัตราเงินสะสมใหม่",
    "textMemberCumulativeRate": "ผลการอนุมัติ",
    "textTransactionDate": "วันที่ทำรายการ",
    "textDownloadCumulativeRateReport": "ดาวน์โหลดรายงานอัตราเงินสะสม",
    "textCumulativeRateMoney": "อัตราเงินสะสม",
    // แจ้งเปลี่ยนแปลงข้อมูล
    "textInformChangeInfo": "แจ้งเปลี่ยนแปลงข้อมูล",
    "textTitleInformChangeInfo": "หัวข้อที่ต้องการแจ้งเปลี่ยนแปลงข้อมูล",
    "textSection1_ChangeCommittee": "เปลี่ยนแปลงกรรมการ",
    "textSection1_AdjustCommitteeAmount": "เพิ่ม/ลด จำนวนกรรมการ",
    "textSection1_ChangeEmailCommittee": "เปลี่ยนแปลงอีเมลกรรมการ",
    "textSection1_ChangeNameCommittee": "เปลี่ยนแปลงชื่อ - นามสกุล กรรมการ",
    "textSection1_ChangeSignatureComittee": "เปลี่ยนแปลงลายมือชื่อ (ลายเซ็น) กรรมการ",
    "textSection1_ChangeConditionSignComittee": "เปลี่ยนแปลงเงื่อนไขการลงนามของกรรมการกองทุน",
    "textOldName": "ชื่อ-นามสกุลเดิม",
    "textChangeTo": "เปลี่ยนเป็น",
    "textEffectiveDateForce1": "วันที่มีผลบังคับใช้",
    "textEffectiveDateForce2": "มีผลบังคับใช้",
    "textNewIdCardCommittee": "เลขบัตรประชาชนของกรรมการคนใหม่",
    "textForeigner": "ชาวต่างชาติ",
    "textUploadFileForeigner": "กรุณาแนบสำเนาพาสปอร์ต.pdf",
    "textUploadFileChangeName": "กรุณาแนบสำเนาใบเปลี่ยนชื่อ/สกุล.pdf",
    // Change new email
    "textChangeNewEmail": "เปลี่ยนอีเมลใหม่",
    "textChangeNewEmailDesc": "กรุณาใส่อีเมลที่ต้องการเปลี่ยนแปลง",
    // Alert
    "textIsPVDMember": "ท่านเป็นสมาชิก หรือ กรรมการ \n กองทุนสำรองเลี้ยงชีพ \nใช่หรือไม่?",
    "textManual":"คู่มือการเข้าใช้งานระบบ",
    "textVerifyEmailSuccess": "ยืนยันอีเมลสำเร็จ",
    "textPVDConnectNotFoundDataTitleComittee": "ระบบตรวจสอบพบอีเมลหรือหมายเลขโทรศัพท์มือถือของท่าน ไม่ตรงกับที่ลงทะเบียนไว้ กับทาง บลจ.บัวหลวง",
    "textPVDConnectNotFoundDataDescComittee": "หากท่านประสงค์ใช้งานกรุณาติดต่อ บลจ.บัวหลวงเพื่อเปลี่ยนอีเมลที่ลงทะเบียน ในฐานข้อมูลกองทุนสำรองเลี้ยงชีพ (PVD) ให้ตรงกับ BBLAM Account หรือ ดำเนินการเปลี่ยนอีเมลของ BBLAM Account ด้วยตัวเองได้ที่เมนู",
    "textPVDConnectNotFoundDataTitleMember": "ระบบตรวจสอบพบ อีเมลหรือหมายเลขโทรศัพท์มือถือที่ได้ลงทะเบียนไว้กับนายจ้างของกองทุนสำรองเลี้ยงชีพของท่าน ไม่ตรงกับข้อมูลที่ได้ลงทะเบียน BBLAM Account ไว้",
    "textPVDConnectNotFoundDataDescMember": "หากท่านประสงค์ใช้้งานกรุณาติดต่อคณะกรรมการกองทุนฯ ประจำบริษัทของท่านเพื่อเปลี่ยนอีเมลในฐานข้อมูล ให้ตรงกับอีเมลที่ลงทะเบียนกับ BBLAM Account หรือ เปลี่ยนอีเมลที่ลงทะเบียน BBLAM Account ให้ตรงกับที่ได้แจ้งกับคณะกรรมการกองทุนประจำบริษัทของท่านไว้ ด้วยตัวเองได้ที่เมนู",
}